[{
  "_id": {
    "$oid": "63a993e000122368d6dc927f"
  },
  "nameOrganization": "Quỹ Từ Thiện Hoa Chia Sẻ",
  "descriptionOrganization": "<p><span style=\"color: rgb(165, 0, 100);\"><strong>Một số hoạt động thiện nguyện nổi bật trước khi hợp tác cùng Ví điện tử MoMo:</strong></span></p><ol><li aria-level=\"1\">Chương trình Cháo chia sẻ tại Thị trấn Khe sanh tháng 5 năm 2018.</li><li aria-level=\"1\">Chương trình Cơm chia sẻ vào tháng 10 năm 2018.</li><li aria-level=\"1\">Chương trình Đông ấm vùng cao vào tháng 12 năm 2019.</li></ol><p><span style=\"color: rgb(165, 0, 100);\"><strong>Một số hoạt động nổi bật khi hợp tác cùng Ví điện tử MoMo:</strong></span></p><p><strong>1. Chương trình đồng hành cùng bà con vùng lũ tại xã Sơn Thuỷ và xã An Thuỷ thuộc huyện Lệ Thuỷ và Tỉnh Quảng Trị vào tháng 11 năm 2020.</strong></p><p>Quỹ Hoa Chia Sẻ đã hỗ trợ 665 suất quà với giá trị 500.000VND/ 1 suất (quy đổi từ tương đương 3.500.000 Heo Vàng) đến bà con vùng lũ nhằm giúp bà con vượt qua mùa lũ, sớm ổn định lại cuộc sống.</p><p><strong>2. Tết Thiếu Nhi tháng 6 cùng Hoa Chia Sẻ - Vì một ngày trẻ em nào cũng có quà (Tháng 6/2021).</strong></p><ul><li aria-level=\"1\">Mục đích của chương trình: Trao quà cho 20 em nhỏ có hoàn cảnh khó khăn thuộc xã Đông Thanh, tỉnh Quảng Trị tương ứng 1.000.000VND/ em vào ngày Tết thiếu nhi nhằm động viên, giúp đỡ các em vượt qua khó khăn để thực hiện sứ mệnh “Gieo mầm thiện nguyện” của quỹ Hoa Chia Sẻ.</li><li aria-level=\"1\">Mục tiêu của chương trình: 20 triệu đồng.</li></ul><p><strong>3. Góp Heo Vàng hỗ trợ thực phẩm thiết yếu cho người dân nghèo tại các tỉnh thành phía Nam năm 2021.</strong></p><ul><li aria-level=\"1\">Mục đích chương trình: Heo Đất MoMo phối hợp cùng Quỹ Hoa Chia Sẻ hỗ trợ 45 tấn lương thực, thực phẩm cho người dân của 3 tỉnh thành: Thành phố Hồ Chí Minh, Bình Dương, Đồng Nai. Với 2.250 suất quà mỗi suất trị giá khoảng 20 kg gạo sẽ góp phần hỗ trợ cho bà con vượt qua khó khăn.</li><li aria-level=\"1\">Thời gian phát động quyên góp: Từ ngày 19/8/2021 đến 28/8/2021.</li><li aria-level=\"1\">Mục tiêu của chương trình 2.500.000 Heo vàng MoMo.</li><li aria-level=\"1\">Số lượt quyên góp: 458.151 lượt quyên góp.</li></ul><p>Ngoài những hoạt động từ thiện nhằm giúp đỡ những gia đình, trẻ em nghèo và những người lao động gặp khó khăn trong đại dịch, Quỹ từ thiện Hoa Chia Sẻ còn tổ chức những Khoá học online miễn phí, những cuộc thi để thay đổi nhận thức, suy nghĩ của cha mẹ cùng một số đối tượng khác gồm Khoá học “Dạy con nên người”, cuộc thi “Điều tử tế”,…</p><p>Quỹ từ thiện Hoa Chia Sẻ có giấy phép thành lập vào ngày 12/03/2019 được UBND Quận Bình Thạnh cấp phép.</p><ul><li aria-level=\"1\">Địa chỉ trụ sở chính: 117/11 Nguyễn Hữu Cảnh, Phường 22, Quận Bình Thạnh, Tp. HCM.</li><li aria-level=\"1\">Website: www.hoachiase.com</li><li aria-level=\"1\">Fanpage: www.facebook.com/hoachiase/</li><li aria-level=\"1\">Họ và tên người đại diện theo pháp luật: Ngô Ngọc Sơn - Chủ tịch Hội đồng Quản lý Quỹ Hoa Chia Sẻ. CMND số: 197333117 cấp ngày 18/08/2011. Nơi thường trú: 50/6 Lê Lợi, khu phố 2, phường 5, thành phố Đông Hà, tỉnh Quảng Trị</li></ul>",
  "imgOrganization": "public/asset/img/hoa-chia-se.jpg",
  "programsTotal": "33 dự án đã được gây quỹ thành công",
  "donationMoneyTotal": "3+ tỷ đồng được quyên góp",
  "donationTimes": "8+ triệu lượt tham gia quyên góp",
  "createdAt": {
    "$date": {
      "$numberLong": "1672057824406"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1672057824406"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63a993e000122368d6dc927e"
  },
  "nameOrganization": "Sức Mạnh 2000 - Ánh sáng núi rừng",
  "descriptionOrganization": "<p>\"Sức mạnh 2000 – Tiền lẻ mỗi ngày Triệu người chung tay Xây nghìn trường mới\" được phát động ngày 27/02/2020 là dự án gây quỹ tiếp theo của Dự Án Ánh Sáng Núi Rừng ra đời năm 2009 dưới sự phối hợp, triển khai của Trung tâm tình nguyện Quốc gia.</p><h4>Sứ mệnh \"Sức mạnh 2000\"</h4><p>Xuất phát từ ý tưởng tích tiểu thành đại, chương trình \"Sức mạnh 2000\" mang trên mình sứ mệnh cùng toàn xã hội thay những trường tạm tại Việt Nam, xây hàng trăm cây cầu &amp; nhà nhân ái tới năm 2025.</p><h4>Thành quả \"Sức mạnh 2000\"</h4><p>Được triển khai từ tháng 02/2020, dự án \"Sức mạnh 2000\" với sự chung tay đóng góp của 18 doanh nghiệp và gần 2000 cá nhân đã khởi công xây dựng và được vào sử dụng:</p><ul><li><strong>130+ Trường học</strong> được xây nên tại các tỉnh Điện Biên, Lai Châu, Thanh Hoá, Nghệ An thông qua dự án Ánh Sáng Núi Rừng</li><li><strong>31+ Công trình</strong> đã khởi công xây dựng đưa vào sử dụng</li><li><strong>100+ Công trình</strong> dự kiến trong năm 2021 gồm: điểm trường, nhà hạnh phúc, nhà nội trú, cây cầu mới đang và sẽ được hoàn thiện.</li><li><strong>40.000+ Học sinh</strong> có điều kiện học tập tốt hơn</li></ul><h4>Ai cũng có thể làm nên \"Sức mạnh 2000\"</h4><p>Chỉ với 2.000 đồng mỗi ngày thì mỗi năm với 100 nghìn giúp sức từ cộng đồng sẽ có 292 điểm trường được khởi công xây dựng. Với 2 triệu giúp sức từ cộng đồng sứ mệnh \"Sức mạnh 2000\" sẽ được hoàn thành.</p><p>Để trẻ em vùng cao được tiếp cận giáo dục tốt hơn với hơn 144 công trình đã xây dựng và hơn thế nữa, hãy cùng MoMo và \"Sức mạnh 2000\" mang đến ý nghĩa phi thường từ 2.000 đồng. </p><p>Dự án cũng mong muốn thay đổi được suy nghĩ \"chỉ người giàu mới làm từ thiện\" khi mở ra góc nhìn mới cho mọi người về giá trị và những thay đổi mà 2.000 đồng có thể mang lại.</p>",
  "imgOrganization": "public/asset/img/suc-manh-2000.jpg",
  "programsTotal": "121 dự án đã được gây quỹ thành công",
  "donationMoneyTotal": "13+ tỷ đồng được quyên góp",
  "donationTimes": "22+ triệu lượt tham gia quyên góp",
  "createdAt": {
    "$date": {
      "$numberLong": "1672057824406"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1672057824406"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63a993e000122368d6dc9281"
  },
  "nameOrganization": "Viện Nghiên cứu Quản lý Phát triển bền vững (MSD)",
  "descriptionOrganization": "<p>Là một tổ chức phi chính phủ Việt Nam, Viện Nghiên cứu Quản lý Phát triển bền vững (MSD) nỗ lực hành động vì một môi trường phát triển thuận lợi cho sự phát triển của khối các tổ chức xã hội và thúc đẩy việc thực hiện quyền của các nhóm cộng đồng bị lề hóa và dễ bị tổn thương, đặc biệt là nhóm trẻ em, thanh niên, phụ nữ và người khuyết tật. MSD được công nhận là một tổ chức hàng đầu trong phối hợp, hỗ trợ và cung cấp các dịch vụ nâng cao năng lực, đào tạo và tham vấn cho các tổ chức xã hội tại Việt Nam. Bên cạnh đó, MSD cũng là tổ chức chuyên nghiệp đáp ứng hiệu quả nhu cầu và bảo vệ các đối tượng có hoàn cảnh khó khăn, thông qua tổ chức các dự án và hỗ trợ trẻ em, thanh thiếu niên, phụ nữ, người vô gia cư, người nhập cư và người khuyết tật tại Việt Nam.</p>",
  "imgOrganization": "public/asset/img/vien-nghien-cuu-quan-ly-phat-trien-ben-vung-msd.jpg",
  "programsTotal": "20 dự án đã được gây quỹ thành công",
  "donationMoneyTotal": "2+ tỷ đồng được quyên góp",
  "donationTimes": "3+ triệu lượt tham gia quyên góp",
  "createdAt": {
    "$date": {
      "$numberLong": "1672057824406"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1672057824406"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63a993e000122368d6dc9280"
  },
  "nameOrganization": "Quỹ Hy Vọng - Hope Foundation",
  "descriptionOrganization": "<p><strong>Việc chúng tôi làm:</strong></p><ul><li aria-level=\"1\">Thực hiện các chương trình cứu trợ nhân đạo đến các đối tượng có nguy cơ rơi vào tình trạng cực đoan: những nạn nhân của thiên tai, người khuyết tật, các cộng đồng yếu thế…</li><li aria-level=\"1\">Trang bị hạ tầng phục vụ cho phát triển tại các vùng khó khăn, gia tăng cơ hội tiếp cận với nguồn vốn.</li><li aria-level=\"1\">Thúc đẩy ứng dụng công nghệ, các hoạt động khởi nghiệp và trang bị công cụ phát triển bền vững cho các cá nhân và cộng đồng, đặc biệt là trang bị tri thức thông qua giáo dục.</li></ul><p><strong>Việc bạn có thể làm:</strong></p><ul><li aria-level=\"1\"><strong>Đóng góp tài chính:</strong> Tiền của bạn sẽ được sử dụng cho các sứ mệnh của Quỹ Hy vọng, được theo dõi và báo cáo minh bạch thường kỳ, đảm bảo chúng thực sự tác động lên đời sống của những người cần giúp đỡ.</li><li aria-level=\"1\"><strong>Đóng góp các ý tưởng:</strong> Hãy đề xuất với chúng tôi bất kỳ dự án công nghệ hoặc hỗ trợ sinh kế nào có tính khả thi cao, giải quyết được một vấn đề cụ thể của xã hội.</li><li aria-level=\"1\">Nếu bạn biết các trường hợp khẩn cấp cần hỗ trợ về tài chính hoặc sinh kế, hãy thông báo với Quỹ Hy vọng</li></ul>",
  "imgOrganization": "public/asset/img/quy-hy-vong-hope-foundation.jpg",
  "programsTotal": "23 dự án đã được gây quỹ thành công",
  "donationMoneyTotal": "2+ tỷ đồng được quyên góp",
  "donationTimes": "5+ triệu lượt tham gia quyên góp",
  "createdAt": {
    "$date": {
      "$numberLong": "1672057824406"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1672057824406"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63a993e000122368d6dc9282"
  },
  "nameOrganization": "Quỹ Vì Tầm Vóc Việt",
  "descriptionOrganization": "<p>Quỹ Vì Tầm Vóc Việt (VSF) là tổ chức phi lợi nhuận được thành lập theo Quyết định số 1288/QĐ-BNV ngày 6/12/2014 của Bộ Nội Vụ. VSF có sứ mệnh góp phần đạt được các Mục tiêu Phát triển Bền vững (SDGs) của Liên Hợp Quốc, đặc biệt là các mục tiêu về giáo dục, sức khỏe, công bằng và phát triển bền vững.</p><p>Các giá trị cốt lõi của VSF bao gồm: Vì một tầm vóc Việt, Kết nối cộng đồng, Khơi dậy và nuôi dưỡng tính nhân văn.</p><p>Các chương trình mục tiêu của VSF bao gồm: Dinh dưỡng học đường, Bảo vệ trẻ em, Ươm mầm tài năng, Hành động vì môi trường, Chăm sóc sức khỏe cho phụ nữ trong độ tuổi sinh sản, và các chương trình an sinh xã hội khác.</p><p>“Một cánh én nhỏ chẳng làm nên mùa xuân - nhưng chúng ta, rất nhiều cánh én cùng nhiều đóng góp cho dù nhỏ bé - sẽ làm nên một mùa xuân để tầm vóc Việt thực sự được cải thiện và đạt đến một tầm cao mới” - Bà Thái Hương, Nhà sáng lập - Chủ tịch Hội đồng Quản lý VSF.</p>",
  "imgOrganization": "public/asset/img/quy-vi-tam-voc-viet.jpg",
  "programsTotal": "10 dự án đã được gây quỹ thành công",
  "donationMoneyTotal": "433+ triệu đồng được quyên góp",
  "donationTimes": "795+ nghìn lượt tham gia quyên góp",
  "createdAt": {
    "$date": {
      "$numberLong": "1672057824407"
    }
  },
  "updatedAt": {
    "$date": {
      "$numberLong": "1672057824407"
    }
  },
  "__v": 0
}]