[
    {
        "_id": "63a993e200122368d6dc92b9",
        "organization_id": "63a993e000122368d6dc927f",
        "program_id": "63a993e200122368d6dc92b6",
        "newsName": "Lớp học mới đón các em nhỏ tại điểm trường Trung Dù (Điện Biên)",
        "imgNews": "asset/img/lop-hoc-moi-truong-trung-bu.jpg",
        "content": "<p class=\"jsx-9785e16a0278564b article-desc\">Nhờ cộng đồng chủ trại Heo Đất MoMo đã chăm chỉ cho Heo ăn, thực hiện sống tốt tích cực quyên góp và thành quả đã quyên góp thành công 2.200.000 Heo Vàng cho điểm trường. Ngay sau đó nhà tài trợ là Coolmate đã quy đổi tất cả Heo Vàng thành 220.000.000VND gửi tới Dự án Sức mạnh 2000 trực thuộc Trung tâm Tình nguyện Quốc gia, phối hợp cùng đơn vị chịu trách nhiệm chính tại địa phương thực hiện xây dựng phòng học mới với quy mô 42m2.</p><div class=\"mx-auto leading-normal md:leading-relaxed lg:mx-0 lg:w-full lg:max-w-full\"><p><strong>Hoàn thành dự án: <span style=\"color: rgb(165, 0, 100);\">Cùng Coolmate góp Heo vàng xây dựng thêm phòng học điểm trường Trung Dù, tỉnh Điện Biên</span></strong></p><p><strong>Số Heo Vàng đã gây quỹ thành công:</strong> 2.200.267</p><p><strong>Đơn vị triển khai:</strong><a href=\"https://momo.vn/song-tot/suc-manh-2000\"> Sức Mạnh 2000</a></p><p><strong>Thời gian gây quỹ:</strong> 11/05/2022</p><p><strong>Địa điểm hỗ trợ:</strong> Điện Biên</p><p><strong>Nhà tài trợ: </strong>Coolmate</p><p>Điểm trường Trung Dù thuộc Trường Mầm non Xá Nhè là ngôi trường mầm non duy nhất tại bản. Nơi nay là nơi học tập của 78 trẻ bao gồm nhóm trẻ 18 học sinh, mẫu giáo bé 16 học sinh, mẫu giáo nhỡ 28 học sinh, mẫu giáo lớn 16 học sinh. Lớp nhà tạm được làm bằng tôn hoàn toàn nên dù có nhiều cửa sổ nhưng chỉ mát vào sáng sớm và chiều muộn, khi các bé không còn ngồi học. Tuy nhiên, những khó khăn đấy giờ đây không còn nữa vì ngôi trường mới đã được xây dựng lên, vững chãi, kiên cố.</p><p>Nhờ cộng đồng chủ trại Heo Đất MoMo đã chăm chỉ cho Heo ăn, thực hiện sống tốt tích cực quyên góp và thành quả đã quyên góp thành công 2.200.000 Heo Vàng cho điểm trường. Ngay sau đó nhà tài trợ là Coolmate đã quy đổi tất cả Heo Vàng thành 220.000.000VND gửi tới Dự án Sức mạnh 2000 trực thuộc Trung tâm Tình nguyện Quốc gia, phối hợp cùng đơn vị chịu trách nhiệm chính tại địa phương thực hiện xây dựng phòng học mới với quy mô 42m2.</p><p>Trân quý rất nhiều từng đóng góp của cộng đồng dù cho là nhỏ nhất. Chính những điều nhỏ bé phi thường ấy đã có thể mang lại môi trường học tập tốt hơn cho các mầm non đất nước.</p></div>",
        "__v": 0
    },
    {
        "_id": "63a993e200122368d6dc92ba",
        "organization_id": "63a993e000122368d6dc927e",
        "program_id": "63a993e200122368d6dc92b7",
        "newsName": "Gieo mầm thiện nguyện, tiếp nối ước mơ cho 50 em học sinh, sinh viên vượt khó học giỏi",
        "imgNews": "asset/img/ho-tro-50-hoc-sinh-sinh-vien.jpg",
        "content": "<p class=\"jsx-9785e16a0278564b article-desc\">Xót thương trước hoàn cảnh của các em nhỏ vượt khó học giỏi, Trái Tim MoMo đã đồng hành cùng Quỹ từ thiện Hoa Chia Sẻ thông qua chương trình “Gieo mầm thiện nguyện - Tiếp nối ước mơ” chung tay kêu gọi các mạnh thường quân hỗ trợ cho các em.</p><div class=\"mx-auto leading-normal md:leading-relaxed lg:mx-0 lg:w-full lg:max-w-full\"><p><strong>Hoàn thành dự án: <span style=\"color: rgb(165, 0, 100);\">Chung tay gây quỹ “Gieo mầm thiện nguyện - Tiếp nối ước mơ” cho 50 bạn HSSV vượt khó học giỏi ảnh hưởng bởi dịch bệnh</span></strong></p><p><strong>Số tiền đã gây quỹ thành công:</strong> 250.007.010đ</p><p><strong>Đơn vị triển khai:</strong><a href=\"https://momo.vn/song-tot/hoa-chia-se\"> Hoa Chia Sẻ</a></p><p><strong>Thời gian gây quỹ:</strong> 19/08/2021</p><p>Vẫn còn nhớ vào tầm thời gian này một năm về trước, đại dịch COVID-19 đã gây ảnh hưởng lớn đến mọi mặt đời sống người dân. Hậu quả của đại dịch COVID 19 là chưa từng có trong lịch sử loài người.</p><p>Đặc biệt là với các em học sinh sinh viên thuộc diện cực kì khó khăn. Có những em vì gia đình kiệt quệ về tài chính, không còn đủ điều kiện cho các em tiếp tục hành trang con chữ. Xót thương trước hoàn cảnh của các em nhỏ vượt khó học giỏi, Trái Tim MoMo đã đồng hành cùng Quỹ từ thiện Hoa Chia Sẻ thông qua chương trình “Gieo mầm thiện nguyện - Tiếp nối ước mơ” chung tay kêu gọi các mạnh thường quân hỗ trợ cho các em. Và số tiền 250 triệu đồng đã nhanh chóng được gây quỹ thành công. Giúp 50 hoàn cảnh trẻ em nghèo được nối tiếp ước mơ trở thành người có ích hơn cho xã hội.</p></div>",
        "__v": 0
    },
    {
        "_id": "63a993e200122368d6dc92bb",
        "organization_id": "63a993e000122368d6dc927f",
        "program_id": "63a993e200122368d6dc92b8",
        "newsName": "Niềm vui được đến lớp của các em nhỏ Pà Ca, Nghệ An",
        "imgNews": "asset/img/lop-hoc-o-pa-ca-nghe-an.jpg",
        "content": "<p class=\"jsx-9785e16a0278564b article-desc\">Năm học mới này, các em đã có thể học tập tại mái trường mới, khang trang, vững chắc và tiện nghi hơn rất nhiều. Mong các bé luôn cố gắng vươn lên, học tập thật giỏi, mai sau trở thành người có ích cho xã hội.</p><div class=\"mx-auto leading-normal md:leading-relaxed lg:mx-0 lg:w-full lg:max-w-full\"><p><strong>Hoàn thành dự án: <span style=\"color: rgb(165, 0, 100);\">Cùng góp Heo vàng xây dựng điểm trường Mầm non bản Pà Ca - tỉnh Nghệ An</span></strong></p><p><strong>Số Heo Vàng đã gây quỹ thành công:</strong> 1.750.290</p><p><strong>Đơn vị triển khai:</strong><a href=\"https://momo.vn/song-tot/suc-manh-2000\"> Sức Mạnh 2000</a></p><p><strong>Thời gian gây quỹ: </strong>10/03/2022</p><p><strong>Địa điểm hỗ trợ: </strong>Nghệ An</p><p>Nghệ An – vùng đất địa linh nhân kiệt, không chỉ nổi tiếng với phong cảnh thiên nhiên đẹp như tranh vẽ, đây còn là quê hương của nhiều danh nhân lịch sử, thi sĩ, nhà văn hóa,… của đất nước. Người Nghệ An từ bao đời nay có truyền thống lao động cần cù, sáng tạo và hiếu học vô cùng. Điều đó dường như đúng với mọi người con Nghệ An, kể cả những bé mầm non bản Pà Ca, xã Nậm Cắn, huyện Kỳ Sơn. Trường Mầm non Nậm Cắn cách trung tâm huyện đến 15 cây số. Bản là nơi cư trú của hơn 300 người dân tộc Khơ mú, chủ yếu sinh sống bằng nghề nương rẫy. Thuộc xã nghèo giáp biên giới Việt – Lào, tuy chăm chỉ nhưng người dân trong xã vẫn có đời sống sinh hoạt, kinh tế khó khăn.</p><p>Cả trường Mầm non chỉ có duy nhất 1 cô giáo, 1 lớp học với 23 em học sinh và 1 phòng công vụ để nấu ăn cho trẻ ăn bán trú tại trường. Lớp học kiên cố, vững chắc nhưng còn khá sơ sài, không đủ dụng cụ cho các bé học và chơi. Trong tương lai, dự kiến số học sinh sẽ còn tăng lên khi tỷ lệ trẻ đến tuổi đi học Mầm non trong xã lên đến 95%, cơ sở vật chất của trường sẽ càng thêm thiếu thốn.</p><p>Với mong muốn giúp đỡ và san sẻ khó khăn, cũng như cổ vũ tinh thần học tập của các em, Heo Đất MoMo hợp tác cùng Dự án Sức mạnh 2000 và Cặp đôi ngày 13/3 lên kế hoạch xây dựng 01 phòng học, 01 nhà vệ sinh và 01 phòng kho để nâng cao điều kiện học tập cho trẻ nhỏ.</p><p>Để dự án này thành công, không thể không kể đến sự đóng góp của các chủ trại Heo Đất MoMo đã ngày đêm sống tốt, tích cực trao đi Heo Vàng gây quỹ xây trường cho các bé.</p><p>Ngay sau khi quyên góp thành công, tất cả số Heo Vàng trên đã được nhà tài trợ Cặp đôi ngày 13/3 quy đổi thành 280.000.000VND gửi tới Dự án Sức mạnh 2000 trực thuộc Trung tâm tình nguyện Quốc gia để phối hợp cùng địa phương thực hiện xây dựng điểm trường theo kế hoạch.</p><p>Năm học mới này, các em đã có thể học tập tại mái trường mới, khang trang, vững chắc và tiện nghi hơn rất nhiều. Mong các bé luôn cố gắng vươn lên, học tập thật giỏi, mai sau trở thành người có ích cho xã hội.</p></div>",
        "__v": 0
    },
    {
        "_id": "63a993e200122368d6dc92bc",
        "organization_id": "63a993e200122368d6dc92b4",
        "program_id": "63a993e100122368d6dc92a9",
        "newsName": "Mang đến trái tim khỏe mạnh cho 8 em nhỏ",
        "imgNews": "asset/img/trai-tim-khoe-manh.jpg",
        "content": "<p class=\"jsx-9785e16a0278564b article-desc\">Nhờ có sự giúp sức của các mạnh thường quân thông qua kênh quyên góp MoMo vào chiến dịch gây quỹ tháng 5/2022 cũng như chương trình Nhịp tim Việt Nam, 8 em nhỏ bệnh tim bẩm sinh đã được thời thực hiện phẫu thuật kịp thời vào tháng 7 vừa qua.</p><div class=\"mx-auto leading-normal md:leading-relaxed lg:mx-0 lg:w-full lg:max-w-full\"><p><strong>Hoàn thành dự án: <span style=\"color: rgb(165, 0, 100);\">Mang Tết thiếu nhi trọn vẹn đến với 08 trẻ em mắc bệnh tim bẩm sinh</span></strong></p><p><strong>Số tiền mặt đã gây quỹ thành công: </strong>223.843.836đ</p><p><strong>Đơn vị triển khai: </strong><a href=\"https://momo.vn/song-tot/the-vinacapital-foundation-vcf\"> VinaCapital Foundation</a></p><p><strong>Thời gian gây quỹ:</strong> 22/05/2022</p><p><strong>Câu chuyện của Tín - cậu bé mắc bệnh tim bẩm sinh</strong></p><p>Vào một ngày hè tháng 6 năm 2022, Tín đột ngột bị ngất xỉu, gia đình đã đưa em đến Bệnh viện Sản Nhi Quảng Ngãi cấp cứu, ngay sau đó, em được chỉ định chuyển vào Bệnh viện Nhi đồng 1 tại Thành phố Hồ Chí Minh để khám chuyên sâu hơn. Khi đến Bệnh viện Nhi đồng 1, gia đình đã rất suy sụp khi bác sĩ báo em phải đặt máy tạo nhịp tim với chẩn đoán nhịp tim bất thường, chi phí lên đến hàng trăm triệu đồng. Dù rất thương con nhưng ba mẹ Tín không biết làm cách nào để có thể xoay sở một số tiền lớn như vậy. Nén đau buồn, mẹ đành xin cho em đi về mà không phẫu thuật. Cầm cự với toa thuốc được bác sĩ kê, đến cuối tháng 7/2022, sức khỏe của em suy giảm nghiêm trọng và được chuyển cấp cứu tại Bệnh viện Trung Ương Huế. Với hồ sơ bệnh án trước đây, Tín đã được chỉ định phải phẫu thuật đặt máy tạo nhịp tim gấp, nếu không sẽ rất nguy hiểm đến tính mạng của em. Chi phí dự kiến để đặt máy tạo nhịp tim tại Bệnh viện Trung Ương Huế là 60.000.000 đồng sau khi đã trừ đi phần được bảo hiểm y tế chi trả.</p><p>Thông qua phòng công tác xã hội Bệnh viện Trung Ương Huế và chính quyền địa phương tỉnh Quảng Ngãi – nơi gia đình em đang sinh sống, Nhịp Tim Việt Nam đã biết đến trường hợp của gia đình Trung Tín. Hộ gia đình 5 nhân khẩu được địa phương xác nhận thuộc diện khó khăn: bà ngoại em nay đã lớn tuổi không thể lao động; ba của Tín bị bệnh tiểu đường, sức khỏe giảm sút nên mọi gánh nặng cuộc sống đổ dồn lên đôi vai của mẹ em. Từ làm nông, trồng lúa, phụ bán quán ăn, mẹ em đều có thể làm để đủ trang trải miếng cơm, manh áo và học phí cho Tín và em trai của Tín. Hai anh em đều ngoan ngoãn, chăm lo học hành, đó là động lực to lớn nhất của ba mẹ em.</p><p>Nhờ có sự giúp sức của các mạnh thường quân thông qua kênh quyên góp MoMo vào chiến dịch gây quỹ tháng 5/2022 cũng như chương trình Nhịp tim Việt Nam, Tín đã được thời thực hiện phẫu thuật kịp thời vào ngày 21/7. Đến ngày 27/7, em đã được xuất viện. Hậu phẫu thuật, sức khỏe Tín đã ổn định hơn nhiều. Mong rằng sức khỏe em sẽ ổn định để có thể tiếp tục thực hiện ước mơ phụ giúp ba mẹ của mình.</p><p>Tín là một trong tám em bé vừa trải qua cuộc phẫu thuật tim được cộng đồng MoMo hỗ trợ. Như đã thông tin tới công đồng MoMo từ tháng 6/2022, với sự góp sức của cộng đồng MoMo, số tiền gây quỹ 224.000.000 VNĐ thông qua Trái Tim MoMo cho chiến dịch \"Mang Tết thiếu nhi trọn vẹn đến với trẻ em mắc bệnh tim bẩm sinh\" đã được sử dụng để hỗ trợ chi phí phẫu thuật thành công cho 8 trẻ em nghèo mắc bệnh tim bẩm sinh tại các tỉnh Hưng Yên, Thái Nguyên, Phú Thọ, Lạng Sơn, Bắc Kạn, Quảng Ngãi và Cà Mau trong tháng 6,7 và 8/2022.</p><p>Một lần nữa, Heo Đất MoMo cùng VinaCapital Foundation xin gửi lời cảm ơn chân thành tới cộng đồng người sử dụng đã đồng hành cùng chiến dịch. Mong rằng hình ảnh các em nhỏ cùng với trái tim mới khỏe mạnh được cứu sống nhờ quyên góp của các nhà hảo tâm MoMo có thể lan tỏa những năng lượng tích cực tới mọi người.</p></div>",
        "__v": 0
    },
    {
        "_id": "63a993e200122368d6dc92bd",
        "organization_id": "63a993e200122368d6dc92b5",
        "program_id": "63a993e100122368d6dc92ab",
        "newsName": "Trân quý những tấm lòng nhân đạo đã giúp mang lại nụ cười tròn vẹn cho các em",
        "imgNews": "asset/img/mang-lai-nu-cuoi-tron-ven.jpg",
        "content": "<p class=\"jsx-9785e16a0278564b article-desc\">Trong chiến dịch lần này, chúng ta đã thành công gây quỹ phẫu thuật và phục hồi cho 04 em với tổng kinh phí là 40.000.000 VND. Đây là hình ảnh 2 bé đã được hỗ trợ phẫu thuật hàm mặt miễn phí. Các em hiện đã dần hồi phục và quay lại với cuộc sống thường nhật.</p><div class=\"mx-auto leading-normal md:leading-relaxed lg:mx-0 lg:w-full lg:max-w-full\"><p><strong>Hoàn thành dự án: <span style=\"color: rgb(165, 0, 100);\">Gây quỹ 4 ca phẫu thuật kỉ niệm hành trình 40 năm chữa lành nụ cười của Operation Smile</span></strong></p><p><strong>Số Heo Vàng đã gây quỹ thành công:</strong> 4.000.110</p><p><strong>Đơn vị triển khai:</strong><a href=\"https://momo.vn/song-tot/operation-smile-vietnam-to-chuc-phau-thuat-nu-cuoi\"> Operation Smile</a></p><p>Nhằm kỷ niệm 40 năm hoạt động cũng như hướng đến một năm 2022 với những dự định mới và nhiều nụ cười trẻ thơ được trao đi, Operation Smile đã cùng Heo Đất chung tay kêu gọi sự ủng hộ của cộng đồng làm việc tốt MoMo để trao 04 nụ cười mới cho các em bé bị hở môi, hàm ếch.</p><p>Trong chiến dịch lần này, chúng ta đã thành công gây quỹ phẫu thuật và phục hồi cho 04 em với tổng kinh phí là 40.000.000 VND. Đây là hình ảnh 2 bé đã được hỗ trợ phẫu thuật hàm mặt miễn phí. Các em hiện đã dần hồi phục và quay lại với cuộc sống thường nhật.</p><p>Xin gửi lời tri ân đến tất cả những tấm lòng nhân ái đã đồng hành cùng chúng tôi trong hơn hai năm qua, và mong tiếp tục đón nhận yêu thương của cộng đồng Heo Đất trong chặng đường còn lại của 2022. Chúng ta sẽ không bao giờ dừng lại đến khi còn những đứa trẻ đang phải chịu tổn thương từ các dị tật hàm mặt.</p></div>",
        "__v": 0
    }
]
